[
  {
    "author": "Patryk Suchożebrski",
    "text": "Uczestnictwo w programie Erasmus+ w Alicante pozwoliło mi zdobyć wartościowe doświadczenie zawodowe jako informatyk w międzynarodowym środowisku. Rozwinąłem umiejętności techniczne i językowe oraz poznałem hiszpańską kulturę pracy. Również brałem udział w inicjatywach promujących ekologię i zrównoważony rozwój. Praktyka/wyjazd poszerzył moje umiejętności oraz zmotywował mnie do dalszego rozwoju."
  },
  {
    "author": "Patryk Stateczny",
    "text": "Pobyt na Erasmusie w Alicante był jednym z lepszych okresów w moim życiu. Niezwykła atmosfera miasta, serdeczność ludzi i bliskość morza sprawiły, że każda chwila była pozytywna, ale też dodawała mi motywacji do dalszego odkrywania kultury, jak i inspiracji. Same praktyki również były bardzo ciekawe i dały mi dużo satysfakcji oraz cennego doświadczenia. To wszystko zostanie ze mną na długi czas!"
  },
  {
    "author": "Wojciech Hajduk",
    "text": "Projekt Erasmus+ w Hiszpanii był dla mnie cennym doświadczeniem. Nauczyłem się wielu umiejętności i poznałem zagadnienia, które z chęcią będę dalej rozszerzał. Poznałem tamtejszą kulturę, zwyczaje i codzienne życie, co pomogło mi rozszerzyć horyzonty. Wspólny czas i integracja z grupą tworzyły świetną atmosferę. To doświadczenie na pewno zostanie w mojej pamięci."
  },
  {
    "author": "Jakub Przybyłowski",
    "text": "Najbardziej w czasie stażu podobała mi się możliwość realizacji praktyki. Dzięki zajęciom praktycznym mogłem wykorzystać w rzeczywistości wiedzę zdobytą podczas kursu i lepiej zrozumieć, jak stosować technologię Docker w konkretnych zadaniach. Praca nad rzeczywistymi projektami była bardzo angażująca i satysfakcjonująca – dała mi poczucie rozwoju, samodzielności i realnego postępu.\n\nDodatkowo, podczas pobytu za granicą miałem okazję rozwijać swoje umiejętności językowe. Codzienna komunikacja w języku angielskim, zarówno w trakcie szkolenia, jak i poza nim, pozwoliła mi przełamać barierę językową i poprawić płynność wypowiedzi. Poznałem lokalne zwyczaje, spróbowałem hiszpańskiej kuchni i na co dzień obserwowałem styl życia mieszkańców. Dzięki temu lepiej zrozumiałem kulturę Hiszpanii i wzbogaciłem swoje doświadczenia nie tylko zawodowe, ale też osobiste."
  }
]
