[
  {
    "name": "Mateusz Skutnik",
    "title": "Biorę udział w projekcie Erasmus, aby poszerzyć wiedzę i zdobyć praktyczne doświadczenie jako informatyk w międzynarodowym środowisku. Wyjazd do Alicante to dla mnie szansa na rozwój zawodowy i osobisty – chcę doskonalić umiejętności techniczne, językowe oraz poznać kulturę pracy za granicą. Liczę, że udział w stażu pozwoli mi lepiej przygotować się do przyszłej kariery i zmotywuje innych do udziału w podobnych projektach."
  },
  {
    "name": "Filip Świątek",
    "title": "Chciałbym zwiedzić słoneczną Hiszpanię i przy okazji zdobyć nowe doświadczenie zawodowe, które na pewno przyda mi się w obecnej pracy. Liczę również na poznanie tamtejszej kultury i sposobu pracy za granicą, co pomoże mi się rozwijać zarówno zawodowo, jak i osobiście."
  },
  {
    "name": "Mateusz Muszyński",
    "title": "W trakcie stażu chciałbym zdobyć wiele nowych umiejętności, które będą przydatne w mojej przyszłej karierze zawodowej, a także miło spędzić czas z rówieśnikami w malowniczym Alicante."
  },
  {
    "name": "Hubert Lech",
    "title": "Mam nadzieję, że udział w tym stażu pozwoli mi nie tylko rozwinąć kompetencje zawodowe w zakresie programowania, ale także doświadczyć pracy w międzynarodowym zespole, gdzie odmienności kulturowe mogą być podstawą rozwijającej współpracy. Liczę na to, że czas spędzony w Alicante będzie czasem odpowiednio zagospodarowanym - stanie się źródłem inspiracji oraz wiedzy nie tylko powiązanej z tematyką szkoleń, ale również poznawaniem nowej kultury, języka i ludzi, co będzie równie cenne jak zdobyte kompetencje techniczne."
  },
  {
    "name": "Jakub Przyciasa",
    "title": "Jako technik programista liczę, że staż zawodowy w Alicante pozwoli mi zdobyć nowe umiejętności w zakresie mojego zawodu oraz zainteresowań. Mam nadzieję na poznanie nie tylko zagranicznego rynku pracy i współpracy w języku obcym ale również kultury całego kraju i specyfiki życia w nim. Jestem pewny, że projekt ten pozwoli mi na rozwój osobisty na wielu płaszczyznach oraz zmotywuje mnie do brania udziału w kolejnych takich inicjatywach."
  },
  {
    "name": "Mateusz Czernecki",
    "title": "Staż zawodowy w Hiszpanii pozwala mi na poznanie zagranicznego środowiska pracy. Wyjazd do Alicante daje mi szanse rozwoju moich umiejętności językowych oraz zawodowych, także daje mi możliwość poznać kulturę kraju. Ważne dla mnie podczas stażu będzie nauczyć się jak najwięcej praktycznej pracy w zakładzie pracy, mozliwość obsługi nowczesnych maszyn oraz doskonalenie aktualnych umiejętności."
  },
  {
    "name": "Piotr Knaś",
    "title": "Wyjazd na zagraniczne praktyki to dla mnie ogromna szansa, by rozwinąć się zarówno zawodowo, jak i osobiście – chcę zdobyć nowe doświadczenia, lepiej poznać siebie i nauczyć się funkcjonować w innym środowisku. Liczę też na to, że poprawię swój język obcy (angielski) oraz poznam podstawy języka hiszpańskiego i hiszpańskiej kultury."
  },
  {
    "name": "Martyna Ślizankiewicz",
    "title": "Mam nadzieję, że podczas wyjazdu będę zajmować się ciekawymi aktywnościami zarówno pod względem zawodowym, jak i rekreacyjnym. Chciałabym rozwinąć swoje umiejętności programowania i komunikacji w języku angielskim. Oprócz tego liczę na miło spędzony czas w przyjaznym gronie oraz poznawanie pięknych zakątków i kultury Hiszpanii."
  },
  {
    "name": "Jakub Kubiak",
    "title": "Udział w projekcie Erasmus+ w Alicante to dla mnie ogromna szansa na rozwój nie tylko osobisty, ale też zawodowy. Przede wszystkim oczekuję, że wyjazd pozwoli mi poszerzyć moje horyzonty kulturowe oraz pogłębić wiedzę na temat życia codziennego i pracy w innym kraju europejskim. Chciałbym również rozwinąć swoje umiejętności językowe – szczególnie w zakresie języka angielskiego – poprzez codzienną komunikację oraz współpracę z uczestnikami projektu i lokalnymi mieszkańcami."
  },
  {
    "name": "Wojciech Hajduk ",
    "title": "Mam nadzieję, że udział w projekcie Erasmus pozwoli mi poszerzyć doświadczenie zawodowe w nowych jak dotąd warunków. Przemawia do mnie także to, że będę miał możliwość poznania nowej kultury, ludzi i polepszania jakości swojego języka angielskiego."
  },
  {
    "name": "Adam Solipiwko",
    "title": "Doświadczyć nowej kultury. Spędzić dobrze czas, ucząc się czegoś nowego w innym środowisku."
  }

]
